/* TakeoffLand page success */
"### Congratulations!\nYou’ve completed your first challenge!\n\n[**Next Page**](@next)" = "### 恭喜！\n你完成了你的第一次挑战！\n\n\n\n[**下一页**](@next)";

/* flyDown(cm:) hint */
"To fly down you need to use the `flyDown(cm: 100)` command." = "让 Tello 向下飞你需要使用 `flyDown(cm: 100)` 指令。";

/* flyForward(cm:) hint */
"To fly forward you need to use the `flyForward(cm: 100)` command." = "让 Tello 向前飞您需要使用 `flyForward(cm: 100)` 指令。";

/* flyUp(cm:) hint */
"To fly up you need to use the `flyUp(cm: 100)` command." = "让 Tello 向上飞你需要使用 `flyUp(cm: 100)` 指令。";

/* land hint */
"To land you need to use the `land()` command." = "让 Tello 降落你需要使用 `land()` 指令。";

/* takeOff hint */
"To take off you need to use the `takeOff()` command." = "让 Tello 起飞你需要使用 `takeOff()` 指令。";

